"CLOSE_BUTTON" = "Bezárás";
"LISTEN_BUTTON" = "Hallgatás";

"MISSED_CALL" = "Nem fogadott hívás";
"MISSED_FACETIME_CALL" = "Nem fogadott FaceTime-hívás";

"MISSED_CALL_BANNER_FORMAT" = "%@ nem fogadott hívás";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ nem fogadott FaceTime-hívás";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ új hangposta";

"BLOCKED_CALLER" = "Rejtett";
"UNKNOWN_CALLER" = "Ismeretlen";

"MISSED_CALL_UNLOCK_ACTION" = "hívás";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "hívás";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "nézet";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "megjelenítés";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Hangposta";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Új hangposták";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d új hangposta";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 új hangposta";

"VOICEMAIL_UNLOCK_ACTION" = "hallgatás";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "meghallgatás";